{"article_name": "<p>        版主评語: 色城版主          读文前：请*点击*页面右边的<img src="http://l.picimge.com/upp/f4k1z44do1s.gif" border="0" alt="">；<br>读文后 可以认真写出自己的感受心得，支持作者的同时也可以得到奖励；<br>您的留言哪怕只是一个建议都会成为作者创作的动力，请为您喜欢的作者加油吧！  <br><br>　　　　　　　　　　　　　　苦难岁月<br><br><br>作者：爱毛一族<br>2014-10-12发表于：SexInSex.net<br>字数：5257<br><br>　　　　　　　　　　　　　　　　（一）<br><br>　　站在冷清的街上，穿着一身破军装、头发凌乱的马海军感到很茫然。<br><br>　　这是1977年的初冬，历经「四人帮」浩劫的人们在欢天喜地的短暂兴奋过后，<br>又回到了物资依旧匮乏的平凡生活当中。<br><br>　　马海军1970年刚刚20岁时响应国家号召下了乡，在山沟沟里过起了原汁原味<br>的农民生活，这一呆就是七年，中间只短暂的回来过两次，上星期他接到母亲托<br>街道张老师代写的信，说是托了街道工厂周厂长，给他在厂里谋了个活，还给他<br>寄了一百卖钱，让他托人想办法调回来，这边负责接收，海军赶忙买了两条大前<br>门和两瓶白酒给村长家送去，正剔着牙花的村长假惺惺的摆出一幅油盐不进的样<br>子，海军只又抽出20块钱说是给乡长孙子买糖果吃，老奸巨滑的村长这才松口给<br>盖了戳。<br><br>　　『吱呀』一声，陈旧的木门被推开，「妈，我回来了」，海军高兴的叫着母<br>亲，家里原来有四口人，父亲马爱军75年被四人帮折磨死了，姐姐马娟比他大三<br>岁，受父亲拖累无奈之下嫁到乡下修地球去了，母亲张美霞今年52岁，在副食品<br>商店站柜台，她头上是齐耳的短发，圆圆的脸蛋能看的出年轻时样子很俊，只是<br>身材最近几年明显发福，从胸脯到腿上全是圆滚滚的肉。<br><br>　　「军儿，我可怜的军儿，你总算回来了，呜呜呜」，系着围裙烧菜的美霞一<br>溜小跑抱住了海军，「黑了，瘦了，这头上全是油，脏死了，我可怜的军儿，吃<br>了好多苦，妈对不起你啊。」美霞流着泪，手不停的摸着儿子的脸。「妈，以后<br>我再也不离开你了！」海军也激动的紧紧抱着母亲，母子俩紧紧搂在一起，海军<br>闻着母亲头上和从裸露的脖子处散发出的淡淡香味觉得非常舒服。这也难怪，和<br>他同去插队的知青竟然一个女的没有，一天到晚就是一帮臭男人在一起，房间里<br>永远都是汗臭、狐臭、脚臭味，村里虽然也有一些大姑娘小媳妇，可这海军一来<br>长的也不是很英俊，二来嘴巴又笨嘴笨舌的，所以呆了七年一点荤腥没沾到，只<br>能靠从其他知青嘴里听些男女之事过过干瘾。海军鼻子用力吸着那香香的味道，<br>胸前也感受着母亲鼓鼓的胸脯的挤压。美霞正沉浸在久别重逢的母子情中，忽然<br>闻到一股烧焦的味道，赶忙推开神游的儿子，「唉哟，我的菜糊了，快去洗澡，<br>洗完吃饭，身上一股馊味，难闻死了。」<br><br>　　海军美滋滋的泡了个热水澡，还用多余的水顺便洗了个头，小胡子也刮了刮，<br>坐了一天的车肚子都饿到背上去了，他赶忙穿上干净衣服出去吃饭。摆好饭菜的<br>美霞坐在饭桌上撑着手看着儿子，你别说，海军这一整理还真神气，虽然那脸谈<br>不上英俊，那看起来很有精神，加上1 米七的个子壮实的身躯，这样的好小伙找<br>个老婆还不是手拿把钻。「快来吃，军儿，妈给你做了红烧肉，全是上好的五花<br>肉！」美霞不停的把瘦和和肥瘦相连的肉块堆到海军碗里，自己专挑肥的吃。海<br>军过意不去，把瘦的又夹到母亲碗里，美霞假装生气的又夹了回去：「多吃点，<br>全给我吃下去，你在那山沟里受多少罪啊，妈在城里再怎么也比你强。」边说边<br>想到儿子七年的苦难，眼泪又不自禁的没落，海军一激动，学着苏联小说里的情<br>景用嘴接住了母亲眼睛下咸咸的泪水。美霞吓一跳，她笑着轻轻打了一笑儿子的<br>头：「去！在哪学的，这么会哄老娘，只要你以后别娶了媳妇忘了娘就行。」海<br>军憨厚的一笑，『放心吧，妈，在我心里你永远是第一位的。啵！』胆大妄为的<br>海军竟然在母亲的嘴上偷吻了一下，然后哈哈笑着又夹了一个大块的肉塞进了嘴<br>里。「死小子，在哪学的这一套？弄的老娘一嘴的油，」美霞被儿子的胡闹弄的<br>甜蜜不已。<br><br>　　「妈，你没看过苏联小说不知道，人外国人早上出门晚上回家都要和家里的<br>人吻一下，这是一种表达感情的方式。」<br><br>　　「这外国人也真是奇怪，没事喜欢亲嘴，这嘴上全是唾沫星子，多脏啊！」<br>美霞边擦着嘴上和眼睛下的油边说道，幸好这是宝贝儿子亲的，要是过世的老头<br>子来这一手，她不一脚把他踹到床下才怪。<br><br>　　吃完饭海军和好奇加关心的母亲聊了许多乡村趣事，十点钟的时候美霞打着<br>呵欠：「妈不行了，上年纪了，一到钟点就犯困，你今晚和我挤一下吧，你今早<br>才打电话说到家，弄的我来不及准备，你那被子和褥子又潮又破，我送到大牛弹<br>匠铺改去了，要明天下午才能弄好，现在东西可真贵，改一下就要5 块钱，我们<br>过去打床新的也才3 块。」海军抽着烟，看着妈一边唠叨一边打着呵欠进了房间。<br><br>　　「军，别抽了，快进来睡吧！」<br><br>　　「哦，来了！」<br><br>　　海军来到母亲的房间，转身把门关好开始脱衣服，海军在农村苦惯了不怎么<br>怕冷，里面穿个秋衣底下是秋裤，外面再披上个父亲留下的旧军大衣，他把大衣<br>一扔就搓着手上了床。美霞人胖，身上的红毛衣可能织小了一点，穿起来感觉很<br>紧，脱了半天头被卡住出不来。海军看到母亲眼睛被毛衣蒙住，忍不住大胆的打<br>量起了母亲，母亲此刻坐在床上，底下是灰白色的秋裤，由于小腹和肚子有很多<br>肉被高高的顶起，和裆起形成一个大大的凹糟，里面是一览无余的大裤衩，正中<br>间又是一个椭圆形的凹糟，「那是母亲的屄缝」海军突然鬼使神差的想到母亲的<br>隐秘部位，秋裤里的鸡巴也翘了起来，他赶紧摄定心神以免被母亲看穿，肚子和<br>被卡的毛衣中间是鼓的高高的奶子，目测来看这件秋衣就是母亲上身的最后一件<br>了，因为奶子中间有两个大圆点很明显的凸了出来。「海军哪，帮我扯一下，这<br>毛衣是你姐给我织的，我一直舍不得穿，怎么这么紧啊！」海军用手扣军毛衣领<br>口慢慢拉，终于把它解放了出来。<br><br>　　母子俩并排躺了下去，离家七年的海军感到很幸福，回到了温馨的家里，吃<br>着香喷喷的红烧肉，而且还躺在母亲温暖的床上，他很知足，这就是幸福啊！<br><br>　　幸福的海军却一时无法入睡，可能是太久没回家兴奋和开心的缘故吧！他看<br>着脸上带着笑容正在打着呼噜沉睡的母亲，闻着她身上好闻的香味，敢受着母亲<br>身上热热的体温，海军心神一荡，侧过身把嘴盖在了母亲的脸上，嘴一盖上去就<br>挪不动了，白净的脸蛋上软软的肉和扑入鼻端的香味让他觉得很舒服，身体里有<br>一种奇妙的感觉。美霞感觉脸上湿湿的好像有东西在弄，一睁开眼，见是儿子的<br>嘴，她想可能儿子是在农村太久了，日子近的苦心里也苦闷又想家，她怜爱的摸<br>了摸儿子的头：「怎么了？军儿，睡不着？」海军见母亲醒了，他怕被看穿自己<br>把母亲当成『女人』看的心思，连忙慌乱的说：「不是，我，我冷的睡不着。」<br>美霞慈爱的一笑，她把海军的头搂在自己胸前，「来，儿子，妈搂着你睡啊，可<br>怜的儿子，吃了多少苦啊！」她眼前仿佛出现了寒冷的冬天时儿子裹着薄薄的被<br>子蜷缩在农村炕上的情景，手不由的搂的更紧了。<br><br>　　海军仿佛进了了一个温暖的港湾，活了27年他连女人的手都没摸过，现在头<br>却幸福的被母亲按在两个肥肥的奶子中间，长久的性压抑让他忘记了辈分与道德<br>伦理，脑中只有女性的温柔、体香和饱满的乳房，母亲热热的身体不停的刺激着<br>他的神经，他恨不得马上钻进秋衣里把两个奶头含到嘴里吸个够。美霞早睡惯了，<br>今晚是因为儿子回来睡的算是晚的，见儿子被搂着后没有再说冷，不一会她又沉<br>沉的睡着了。<br><br>　　海军却已经睡意全无了，他忘情而贪婪的吸着母亲身上的香味，脸不时的忽<br>左忽右的紧贴着母亲的乳房，秋裤里沉睡了27年的鸡巴被顶的高高的。海军一直<br>迷迷糊糊的舍不得把头拔出来，自己也不知道究竟睡着过没有，母亲的呼噜打的<br>很响，搂在自己头上的松也不知何时松开了。<br><br>　　海军觉得这样贴一下闻一下的解不了心中茂盛的欲火，他决定要吸一吸母亲<br>的奶子，从15岁开始吸一吸女人的奶子就是他的梦想，可惜除了梦遗的时候外，<br>一直都没能实现。<br><br>　　就算被母亲发现了也没事，大不了骂一顿打一下，自己吃尽了苦才从农村回<br>来，母亲是不会把自己怎么样的！打定主意的海军抬起头，手颤抖的慢慢把母亲<br>的秋衣一直卷到胳肢窝底下，就着床头灯的微光，两个白白肥肥的乳房映入眼底，<br>由于年龄的关系，乳房已变的松松垮垮且严重下垂，仿佛一个灌了半袋水的皮袋<br>子，稍一遇到外力就会不停的晃动。<br><br>　　最吸引海军的还是两个又大又黑的奶头子，乳房虽已下垂，但这两个奶头却<br>还是挺的高高的，他伸出舌头轻轻的在左边的乳头上点了一下，舌头一碰到性感<br>的大奶头就不受控制，一下变成了五下、十下，点改成了转着圈的扫，玩了一会<br>他忍不住用嘴把肥肥的奶子包了一小半进去，舌头不时的在进入口腔的奶头上划<br>过。<br><br>　　睡梦中的美霞奶头被舔了几下之后，忍不住轻轻的呻吟了一声，接着痒痒的<br>感觉越来越强烈，但她还是没醒，梦中的她还以为是海军他爹又在发泄邪火，没<br>有经验的海军牙齿不小心碰到了母亲的奶头，美霞疼的一惊，这下彻底醒了。她<br>一把推开海军的头，放下卷起来的秋衣后，『啪』的一声，给了海军一个响亮的<br>耳光，「海军，你知道你在做什么吗？我是你妈呀！你怎么能做对妈这样呢？这<br>是畜生才能干出的事啊！老马呀，你快睁开眼看看哟，看我们养的好儿子，欺负<br>到他妈头上来啦！」美霞双手不停的拍着膝盖号啕大哭起来。<br><br>　　「妈，我错了，我不知道是你啊，我睡的迷迷糊糊的感到有女人的奶子在脸<br>边上，就，就，就忍不住……那样了，妈，我错了，我不是人啊。」海军『啪啪』<br>的扇着自己耳光，泣不成声的求着母亲原谅。<br><br>　　美霞一听信以为真，是啊！儿子都27岁了，也没交过女朋友，能不想女人吗？<br>他爹和他那么大的时候一到晚上就是吸奶子舔屄的折腾自己没哆。越想她越觉得<br>儿子可怜，又觉得对不起儿子。<br><br>　　抹了抹眼角的泪水，美霞悠悠的说：「军啊，是妈对不起你啊，把你丢在那<br>山沟里一扔就是七年，到现在也没娶上个媳妇，咱家成分不好，也没存上几个钱，<br>不过你也别着急，你现在也有工作了，虽说钱不多，但咱娘俩省点吃两年苦，说<br>啥也要给个讨个老婆。」说着，又抱住了胆战心惊的儿子，「妈娘知道你想女人<br>想的苦，你这个年纪说不想也是假话。妈的奶子可以让你玩，但是绝对不能碰下<br>面，明天开始妈就给你张罗，你自己要能认识合适的姑娘就更好。」说完她干脆<br>脱掉了秋衣，闭着眼平静的躺了下去，海军兴奋的趴在母亲肉乎乎的肚子上，嘴<br>角不停的亲着所有裸露在外的皮肤，不一会，舌头又缠上了那两个黑黑的奶头，<br>不再害怕的海军无师自通的拼命吞裹扫舔着奶头，偶尔还用牙齿轻轻的咬两下，<br>玩弄了一会之后，海军兴奋的说：「妈，你的奶头又变大了一点。」美霞闭着眼<br>扔了一句：「别没个正形，妈是怕你憋出毛病来才让你玩奶子的，以后不准跟我<br>说这些疯话。」口头上虽然很严肃，但其实她的心理也是七上八下，自从老马走<br>了之后，这奶子和屄再也没有使用过，她也没打算再用，都50多了，还想这破事<br>让人笑话！本以为随着年龄的增长不会再有感觉，所以她才『咬牙牺牲』决定让<br>儿子玩一玩的，谁知这湿湿的舌头扫在奶头上时间一长，底下又像以前和老马弄<br>的时候一样痒的钻心，甚至还流出了一些水，她不敢哼出来，让儿子知道被舔<br>『舒服』短痒了她就没法做人了！<br><br>　　挨了母亲训斥的海军不敢再多嘴，埋着头继续进攻奶头，美霞被舔的麻一阵<br>痒一阵酥一阵，快感不停的冲击着神经，底下估摸着应该出了不少骚水，她咬着<br>牙硬抗着，脸上仍然是一潭死水。突然儿子摇了摇她的手，睁眼一看，海军正憨<br>笑着求她：「妈，你把我摸摸底下吧，我硬的难受。」美霞还没回答，他就急不<br>可耐的把内裤连着秋裤一把扯了下来，挺着个粗粗大大的鸡巴伸到了母亲面前。<br>美霞一看差点叫出来，天哪！这鸡巴也太大了吧，足足有18厘米长，粗的像小孩<br>的手臂，底下好像也马上有反应似的流了一些液体出来，她脸一红扭过头去：<br>「畜生东西，快把你那丑东西收进去。」<br><br>　　「妈，求求你了，你给我摸摸吧，我涨的生疼，难受死了！求求你了，妈！」<br><br>　　美霞叹了口气，头却还是不敢转过来，伸出肉乎乎的手握住了儿子的鸡巴中<br>段，不紧不慢的套了起来。母亲的手每次向下时包皮脱离冠状沟引起的快感都让<br>海军哼出声来，「妈，你用那只手把我摸摸卵袋，那样出来的快点！」<br><br>　　「滚，再说流话再提要求不给你摸了」美霞听到儿子说出『卵袋』时脸又红<br>了一下，嘴里发着狠，手也发了狠似的放快了速度套。另一只手也由着儿子的性<br>子捏住了紧紧的皱巴巴的卵袋。海军鸡巴被母亲柔软多肉的手套的快感不断，现<br>在两粒『弹子』又被母亲把玩搓弄，爽的他一佛生天，二佛出世。<br><br>　　「妈，再快点，我快出来了。」<br><br>　　美霞一惊，射到床上可就麻烦了，这大冬天的洗被褥可麻烦了。她连忙坐起<br>来把儿子身体推的鸡巴朝外面，但这个姿势再伸手去套就非常别扭，不好动作。<br>美霞急中生智，她坐到儿子后面，双腿伸开，两只手从后面一个找鸡巴一个寻卵<br>袋，两只大肥奶也因为姿势原因不可避免的贴在了儿子的后背上。海军感到热烘<br>烘白花花的大奶子在背上的蠕动快感更强了。美霞不顾手上的酸麻快速的用左手<br>套着手快圈不住的大粗鸡巴，右手把儿子的两粒大卵子捏住不停揉搓。还是童子<br>鸡的海军很快招架不住了。<br><br>　　「啊，妈妈，好妈妈，快，再快点。我来了，我来了，啊，啊，啊……」<br><br>　　五六道白色的精液如离弦之箭快速的抛向空中……<br><br>　　高潮过后的海军喘着粗气倒在床上。「快起来，这样睡会感冒的，快打点热<br>水洗洗你那脏东西，再去厨房弄点煤灰洒在………那上面，这味太难闻了。」把<br>儿子打发走后美霞飞速的除掉秋裤，换下了布满骚水的裤衩。<br><br>　　平静后的母子重新躺回已经变的冰冷的被子里面，各自想着心事。<br><br>　　海军在想：妈的手真软啊，要是天天能给我摸鸡巴让我吃奶子就好了。要是<br>能看看底下的屄就好了！<br><br>　　美霞也在想：都52了，怎么舔舔奶头子就出了那么多水？要是天天这样被儿<br>子舔，自己想要被男人操可怎么办呢？<br><br>　　　　　　　　　　　　　　（未完待续）<br><br></p>"}
